Repository: ilkin-mamedov/CloudDocs
Catalog: CloudDocs/*.lproj/Localizable.strings
Languages: ru

source: The place where your documents live
ru: Место, где живут Ваши документы

source: What is your name?
ru: Как Вас зовут?

source: E-mail Address
ru: Эл. почта

source: Password
ru: Пароль

source: Confirm Password
ru: Подтвердите пароль

source: Setting up your passcode
ru: Установите код пароль

source: Welcome
ru: Добро пожаловать

source: Invalid passcode
ru: Неверный код пароль

source: Please, allow to continue with Touch ID.
ru: Пожалуйста, разрешите чтобы продолжить с Touch ID.

source: Enter your passcode
ru: Введите код пароль

source: Good night
ru: Доброй ночи

source: Good morning
ru: Доброе утро

source: Good afternoon
ru: Добрый день

source: Good evening
ru: Добрый вечер

source: Upload Photo
ru: Загрузить фото

source: Change Name
ru: Изменить имя

source: Name is Changed
ru: Имя изменено

source: Cancel
ru: Отмена

source: Save
ru: Сохранить

source: Sign Out
ru: Выйти

source: Share
ru: Поделиться

source: Delete
ru: Удалить

source: Deleted Document
ru: Документ удален

source: New Document
ru: Новый документ

source: National Passport
ru: Паспорт

source: International Passport
ru: Загранпаспорт

source: Birth Certificate
ru: Св-во о рождении

source: Foreign Document
ru: Иностранный документ

source: SNILS
ru: СНИЛС

source: INN
ru: ИНН

source: OMS
ru: ОМС

source: Drivers License
ru: ВУ

source: Vehicle Reg ID
ru: Св-во ТС

source: Vehicle Passport
ru: ПТС

source: OSAGO
ru: ОСАГО

source: CASCO
ru: КАСКО

source: Military ID
ru: Военный билет

source: VZR Insurance
ru: Страховка ВЗР

source: Added Document
ru: Документ добавлен

source: Photo uploaded
ru: Фото загружено

source: Add photo of document
ru: Добавить фото документа

source: Do you really want to delete this document?
ru: Вы действительно хотите удалить этот документ?

source: Copied to Clipboard
ru: Скопировано

source: Passport series and number
ru: Серия и номер паспорта

source: Full name
ru: ФИО

source: Full name (in Latin letters)
ru: ФИО (латинскими буквами)

source: Date of birth
ru: Дата рождения

source: Gender
ru: Пол

source: Subdivision code
ru: Код подразделения

source: Issued by
ru: Кем выдан

source: Date of issue
ru: Дата выдачи

source: Registered address
ru: Адрес регистрации

source: Registered by
ru: Кем зарегистрирован

source: Registration date
ru: Дата регистрации

source: Passport number
ru: Номер паспорт

source: Surname name (in Latin letters)
ru: Фамилия Имя (латинскими буквами)

source: Place of birth
ru: Место рождения

source: Expiration date
ru: Дата окончания срока действия

source: Series and number
ru: Серия и номер

source: Place of registration
ru: Место регистрации

source: Citizenship
ru: Гражданство

source: Number
ru: Номер

source: TIN
ru: ИНН

source: Issuing authority
ru: Орган, выдавший документ

source: Document number
ru: Номер документв

source: Series/number of form
ru: Серия/номер бланка

source: Surname, name and patronymic
ru: Фамилия, имя и отчество

source: Validity period
ru: Срок действия

source: Place of birth (in Latin letters)
ru: Место рождения (латинскими буквами)

source: Issued by (in Latin letters)
ru: Кем выдано (латинскими буквами)

source: Valid until
ru: Действует до

source: Place of residence
ru: Место жительства

source: Special marks
ru: Особые отметки

source: Certificate series/number
ru: Серия/номер свидетельства

source: Register sign (license plate)
ru: Регистрационный знак

source: Identification number (VIN)
ru: Идентификационный номер (VIN)

source: Make, model
ru: Марка, модель

source: Vehicle category
ru: Категория ТС

source: Year of vehicle release
ru: Год выпуска ТС

source: Chassis number
ru: Номер шасси

source: Body number
ru: Номер кузова

source: Color
ru: Цвет

source: Engine power
ru: Мощность двигателя

source: Engine displacement
ru: Рабочий обьем двигателя

source: Series and number of PTS
ru: Серия и номер ПТС

source: Permissible maximum weight
ru: Разрешенная максимальная масса

source: Weight without load
ru: Масса без нагрузки

source: Name
ru: Имя

source: Document type
ru: Тип документа

source: Vehicle type
ru: Тип ТС

source: Body number (cab, trailer)
ru: Номер кузова (кабины, прицепа)

source: Series and policy number
ru: Серия и номер полиса

source: Valid from
ru: Срок действия с

source: Insurance company name
ru: Наименование страховой компании

source: Insurance company address
ru: Адрес страховой компании

source: Phone number
ru: Номер телефона

source: VIN number
ru: Номер VIN

source: Insurance premium
ru: Страховая премия

source: Commissariat
ru: Коммиссариат

source: Policy number
ru: Номер полиса

source: Policy cost
ru: Стоимость полиса
